
MAIN_MENU =
"
Что Вы хотите сделать?
  1 - Создать станцию
  2 - Создать поезд
  3 - Создать маршрут и управлять станциями в нем (добавлять, удалять)
  4 - Назначить маршрут поезду
  5 - Добавить вагон к поезду
  6 - Отцепить вагон от поезда
  7 - Переместить поезд по маршруту
  8 - Просмотреть список станций и поездов
  9 - Просмотреть список поездов на станции
  10- Просмотреть список вагонов у поезда
  11- Занять место или объем в вагоне
  0 - Завершить работу
>>> "

ROUTE_MENU =
"
Что Вы хотите сделать?
  1 - Создать новый маршрут
  2 - Добавить станцию
  3 - Удалить станцию
  0 - Выйти в меню
>>> "

MOVING_TRAIN =
"
Отправляемся
  1 - Вперед!
  2 - Назад
>>> "

TRAIN_TYPE_CHOICE =
"
Выберите тип поезда:
  1 - Пассажирский
  2 - Товарный
>>> "
